
/* Class = "NSWindow"; title = "Equations"; ObjectID = "1"; */
"1.title" = "Denklemler";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSTextFieldCell"; title = "x ="; ObjectID = "88"; */
"88.title" = "x =";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "409"; */
"409.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "0kA-UE-M3n"; */
"0kA-UE-M3n.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSTextFieldCell"; title = "x"; ObjectID = "618-yp-8hd"; */
"618-yp-8hd.title" = "x";

/* Class = "NSTextFieldCell"; title = "Parameter B (b)"; ObjectID = "6oX-kD-exv"; */
"6oX-kD-exv.title" = "Parametre B (b)";

/* Class = "NSMenuItem"; title = "Wrap"; ObjectID = "CS9-Oj-J5S"; */
"CS9-Oj-J5S.title" = "Sarma";

/* Class = "NSButtonCell"; title = "Degrees"; ObjectID = "MAh-XE-rba"; */
"MAh-XE-rba.title" = "Dereceler";

/* Class = "NSButtonCell"; title = "Radians"; ObjectID = "Vch-6h-IPz"; */
"Vch-6h-IPz.title" = "Radyanlar";

/* Class = "NSTextFieldCell"; title = "Parameter C (c)"; ObjectID = "W9u-6c-HBU"; */
"W9u-6c-HBU.title" = "Parametre C (c)";

/* Class = "NSTextFieldCell"; title = "Equations"; ObjectID = "WEp-G8-si7"; */
"WEp-G8-si7.title" = "Denklemler";

/* Class = "NSMenuItem"; title = "Zero"; ObjectID = "WJG-qK-Mfc"; */
"WJG-qK-Mfc.title" = "Sıfır";

/* Class = "NSTextFieldCell"; title = "Angular units"; ObjectID = "WOY-6h-4Y5"; */
"WOY-6h-4Y5.title" = "Açısal birimler";

/* Class = "NSMenuItem"; title = "Repeat"; ObjectID = "Y45-Yj-gQW"; */
"Y45-Yj-gQW.title" = "Tekrar et";

/* Class = "NSButtonCell"; title = "Cartesian"; ObjectID = "ZKU-CM-ecR"; */
"ZKU-CM-ecR.title" = "Kartezyen";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "ZSb-J6-CFB"; */
"ZSb-J6-CFB.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSTextFieldCell"; title = "Extend Mode"; ObjectID = "b1X-DH-8hZ"; */
"b1X-DH-8hZ.title" = "Genişletme Modu";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "bsA-EH-3aR"; */
"bsA-EH-3aR.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSTextFieldCell"; title = "y"; ObjectID = "hk7-RP-n7q"; */
"hk7-RP-n7q.title" = "y";

/* Class = "NSMenuItem"; title = "Mirror"; ObjectID = "r4Q-Iu-ff7"; */
"r4Q-Iu-ff7.title" = "Ayna";

/* Class = "NSMenuItem"; title = "Full"; ObjectID = "vaX-ug-Nvc"; */
"vaX-ug-Nvc.title" = "Tam";

/* Class = "NSTextFieldCell"; title = "y ="; ObjectID = "wBy-YO-usm"; */
"wBy-YO-usm.title" = "y =";

/* Class = "NSTextFieldCell"; title = "Coordinate System"; ObjectID = "wbb-Y5-GXx"; */
"wbb-Y5-GXx.title" = "Koordinat Sistemi";

/* Class = "NSTextFieldCell"; title = "Parameter A (a)"; ObjectID = "xXf-h8-CaE"; */
"xXf-h8-CaE.title" = "Parametre A (a)";

/* Class = "NSButtonCell"; title = "Polar"; ObjectID = "ysL-SJ-vz2"; */
"ysL-SJ-vz2.title" = "Kutup";
